export default {
    "no-network-title":"اتصال به اینترنت در دسترس نیست",
    "no-network-text":"لطفا اتصال خود را بررسی کنید",
    "error-404-title":"خطای ۴۰۴",
    "error-404-text":"صفحه مورد نظر یافت نشد",
    "error-500-title":"خطای ۵۰۰ سرور",
    "error-500-text":"خطای سرور",
    "error-500-description": "سرور برای مدتی مشغول است. لطفا صبور باشید یا بعداً دوباره امتحان کنید",
    "error-401-title":"خطای ۴۰۱",
    "error-401-text":"احراز هویت الزامی است",
    "error-403-title":"خطای ۴۰۳",
    "error-403-text":"عدم دسترسی",
    "error-403-description": "متاسفم، شما به این صفحه دسترسی ندارید",
    "error-405-title":"خطای ۴۰۵ سرور",
    "error-405-text":"خطای سرور",
    "error-405-description": "متد انقال اطلاعات از سرور نامعتبر است",
    "error-426-title":"خطای ۴۲۶",
    "error-426-text":"بروز رسانی الزامی است",
    "error-429-title":"خطای ۴۲۹",
    "error-429-text":"ارسال درخواست های متعدد به سرور",
    "no-data":"هیج رکوردی یافت نشد",
    "try-again":"تلاش مجدد"

}