module.exports = [
    {
        "_id": "607df1ebaccf750cc894a5a7",
        "__v": "0",
        "createdAt": "29/4/2021 14:22:08.839",
        "description": "دسترسی همه چیز برای برنامه نویس",
        "name": "پنل برنامه نویس",
        "type": "1",
        "updatedAt": "29/4/2021 14:22:52.766"
    },
    {
        "_id": "607df1ebaccf750cc894a5a8",
        "__v": "0",
        "createdAt": "29/4/2021 14:22:08.840",
        "description": "دسترسی کامل برای مدیر کل...",
        "name": "پنل مدیر کل",
        "type": "1",
        "updatedAt": "29/4/2021 14:22:52.767"
    }
];